{
  "text": {
    " ": 0,
    "o": 241,
    "i": 190,
    " o": 43,
    "oi": 248,
    "i ": 191,
    " oi": 45,
    "oi ": 249,
    " oi ": 46,
    "l": 213,
    "á": 383,
    "ol": 252,
    "lá": 214,
    "á ": 384,
    " ol": 47,
    "olá": 253,
    "lá ": 215,
    " olá": 48,
    "olá ": 254,
    "b": 113,
    "a": 86,
    " b": 4,
    "bo": 114,
    "oa": 243,
    "a ": 87,
    " bo": 5,
    "boa": 115,
    "oa ": 244,
    " boa": 6,
    "boa ": 116,
    "n": 227,
    "t": 333,
    "e": 151,
    " n": 39,
    "no": 234,
    "it": 202,
    "te": 339,
    "e ": 152,
    " no": 40,
    "noi": 236,
    "oit": 250,
    "ite": 206,
    "te ": 340,
    " noi": 42,
    "noit": 237,
    "oite": 251,
    "ite ": 207,
    "m": 216,
    "om": 255,
    "m ": 217,
    "bom": 117,
    "om ": 256,
    " bom": 7,
    "bom ": 118,
    "d": 136,
    " d": 14,
    "di": 141,
    "ia": 192,
    " di": 17,
    "dia": 142,
    "ia ": 193,
    " dia": 18,
    "dia ": 143,
    "p": 274,
    "op": 259,
    "pa": 275,
    " op": 49,
    "opa": 260,
    "pa ": 276,
    " opa": 50,
    "opa ": 261,
    " m": 34,
    "me": 222,
    " me": 37,
    "me ": 223,
    " me ": 38,
    "ma": 218,
    "an": 100,
    "nd": 228,
    "da": 137,
    " ma": 35,
    "man": 220,
    "and": 101,
    "nda": 229,
    "da ": 138,
    " man": 36,
    "mand": 221,
    "anda": 102,
    "nda ": 230,
    "o ": 242,
    " o ": 44,
    "c": 122,
    "r": 299,
    " c": 8,
    "ca": 123,
    "ar": 105,
    "rd": 301,
    "dá": 148,
    "áp": 385,
    "pi": 281,
    "io": 197,
    " ca": 9,
    "car": 125,
    "ard": 107,
    "rdá": 302,
    "dáp": 149,
    "ápi": 386,
    "pio": 282,
    "io ": 198,
    " car": 10,
    "card": 126,
    "ardá": 108,
    "rdáp": 303,
    "dápi": 150,
    "ápio": 387,
    "pio ": 283,
    "q": 295,
    "u": 346,
    " q": 59,
    "qu": 296,
    "ue": 348,
    "er": 164,
    "ro": 310,
    " qu": 60,
    "que": 297,
    "uer": 352,
    "ero": 166,
    "ro ": 311,
    " que": 61,
    "quer": 298,
    "uero": 354,
    "ero ": 167,
    "v": 362,
    " v": 69,
    "ve": 366,
    "r ": 300,
    " ve": 70,
    "ver": 367,
    "er ": 165,
    " ver": 71,
    "ver ": 368,
    " u": 65,
    "um": 355,
    " um": 66,
    "um ": 356,
    " um ": 67,
    "x": 374,
    "-": 82,
    "g": 175,
    " x": 76,
    "x-": 376,
    "-b": 83,
    "bu": 119,
    "ur": 359,
    "rg": 304,
    "gu": 181,
    " x-": 77,
    "x-b": 377,
    "-bu": 84,
    "bur": 120,
    "urg": 360,
    "rgu": 305,
    "gue": 182,
    " x-b": 78,
    "x-bu": 378,
    "-bur": 85,
    "burg": 121,
    "urgu": 361,
    "rgue": 306,
    "guer": 185,
    "uer ": 353,
    " e": 22,
    " e ": 23,
    "uma": 357,
    "ma ": 219,
    " uma": 68,
    "uma ": 358,
    "co": 131,
    "oc": 245,
    " co": 11,
    "coc": 132,
    "oca": 246,
    "ca ": 124,
    " coc": 12,
    "coca": 133,
    "oca ": 247,
    "z": 379,
    " z": 79,
    "ze": 380,
    " ze": 80,
    "zer": 381,
    " zer": 81,
    "zero": 382,
    "ê": 395,
    "vê": 372,
    "ê ": 396,
    " vê": 74,
    "vê ": 373,
    " vê ": 75,
    "ç": 391,
    "ã": 388,
    " p": 51,
    "po": 286,
    "or": 262,
    "rç": 317,
    "çã": 392,
    "ão": 389,
    " po": 56,
    "por": 287,
    "orç": 264,
    "rçã": 318,
    "ção": 393,
    "ão ": 390,
    " por": 57,
    "porç": 289,
    "orçã": 265,
    "rção": 319,
    "ção ": 394,
    "de": 139,
    " de": 15,
    "de ": 140,
    " de ": 16,
    "f": 171,
    "s": 320,
    " f": 28,
    "fr": 172,
    "ri": 307,
    "ta": 334,
    "as": 111,
    "s ": 321,
    " fr": 29,
    "fri": 173,
    "rit": 308,
    "ita": 203,
    "tas": 337,
    "as ": 112,
    " fri": 30,
    "frit": 174,
    "rita": 309,
    "itas": 205,
    "tas ": 338,
    "vo": 369,
    "ou": 269,
    "u ": 347,
    " vo": 72,
    "vou": 370,
    "ou ": 270,
    " vou": 73,
    "vou ": 371,
    "ag": 91,
    "ga": 176,
    " pa": 52,
    "pag": 277,
    "aga": 92,
    "gar": 177,
    "ar ": 106,
    " pag": 53,
    "paga": 278,
    "agar": 93,
    "gar ": 178,
    "no ": 235,
    " no ": 41,
    "rt": 314,
    "tã": 343,
    "art": 109,
    "rtã": 315,
    "tão": 344,
    "cart": 127,
    "artã": 110,
    "rtão": 316,
    "tão ": 345,
    " a": 1,
    "ac": 88,
    "ce": 128,
    "ei": 156,
    "am": 98,
    " ac": 2,
    "ace": 89,
    "cei": 129,
    "eit": 160,
    "tam": 335,
    "am ": 99,
    " ace": 3,
    "acei": 90,
    "ceit": 130,
    "eita": 161,
    "itam": 204,
    "tam ": 336,
    "ix": 208,
    "x ": 375,
    " pi": 54,
    "pix": 284,
    "ix ": 209,
    " pix": 55,
    "pix ": 285,
    "go": 179,
    "ago": 94,
    "go ": 180,
    "pago": 279,
    "ago ": 95,
    "em": 162,
    " em": 24,
    "em ": 163,
    " em ": 25,
    "h": 186,
    "in": 194,
    "nh": 231,
    "he": 187,
    "ir": 199,
    "din": 144,
    "inh": 195,
    "nhe": 232,
    "hei": 188,
    "eir": 158,
    "iro": 200,
    " din": 19,
    "dinh": 145,
    "inhe": 196,
    "nhei": 233,
    "heir": 189,
    "eiro": 159,
    "iro ": 201,
    "os": 266,
    "ss": 327,
    "so": 325,
    "pos": 290,
    "oss": 267,
    "sso": 328,
    "so ": 326,
    " pos": 58,
    "poss": 291,
    "osso": 268,
    "sso ": 329,
    "or ": 263,
    "por ": 288,
    " s": 62,
    "se": 322,
    "eg": 153,
    " se": 63,
    "seg": 323,
    "egu": 154,
    "ue ": 349,
    " seg": 64,
    "segu": 324,
    "egue": 155,
    "gue ": 183,
    "mp": 224,
    "pr": 292,
    "ov": 271,
    "va": 363,
    "nt": 238,
    "com": 134,
    "omp": 257,
    "mpr": 225,
    "pro": 293,
    "rov": 312,
    "ova": 272,
    "van": 364,
    "ant": 103,
    "nte": 239,
    " com": 13,
    "comp": 135,
    "ompr": 258,
    "mpro": 226,
    "prov": 294,
    "rova": 313,
    "ovan": 273,
    "vant": 365,
    "ante": 104,
    "nte ": 240,
    "j": 210,
    " j": 31,
    "já": 211,
    " já": 32,
    "já ": 212,
    " já ": 33,
    "agu": 96,
    "uei": 350,
    "ei ": 157,
    "pagu": 280,
    "ague": 97,
    "guei": 184,
    "uei ": 351,
    "es": 168,
    "st": 330,
    "tá": 341,
    " es": 26,
    "est": 169,
    "stá": 331,
    "tá ": 342,
    " est": 27,
    "está": 170,
    "stá ": 332,
    "do": 146,
    " do": 20,
    "do ": 147,
    " do ": 21
  },
  "response": null,
  "action_text": null
}